{
  "name": "prosek",
  "title": {
    "live": "Live",
    "in": "in",
    "perfect": "perfect",
    "luxury": "luxury"
  },
  "3dTour": "3D Tour",
  "startTour": "Start Tour",
  "virtualTourLink": "https://my.matterport.com/show/?m=VdxdAxDqy1g",
  "language": {
    "czech": "Czech",
    "english": "English"
  },
  "price": "28,790,000 CZK",
  "priceLabel" : "Price",
  "backToTop": "Back to Top",
  "address": {
    "value": "Nad Kundratkou, Prague - Prosek",
    "mapLink": "https://maps.app.goo.gl/PiJeeK6m9nTcWy6Z6"
  },
  "contact": {
    "name": "Tomáš Kouřim",
    "title": "Property Owner",
    "email": "tomas.kourim@terribilis.cz",
    "phone": "+420 723 927 536",
    "photo": "tomas.webp"
  },
  "stats": [
    {
      "name": "layout",
      "value": "4+kk"
    },
    {
      "name": "total area",
      "value": "194",
      "unit": "m²"
    },
    {
      "name": "terraces",
      "value": "20",
      "unit": "m²"
    },
    {
      "name": "balconies",
      "value": "3"
    },
    {
      "name": "bathrooms",
      "value": "3"
    },
    {
      "name": "basement",
      "value": "3",
      "unit": "m²"
    },
    {
      "name": "garage parking lots",
      "value": "2"
    },
    {
      "name": "floor (out of 4)",
      "value": "3",
      "unit": "rd"
    }
  ],
  "description": [
    "A luxury 4+kk apartment with a total area of 194 m2 (174 m2 apartment + 20 m2 terraces + 3 m2 basement) with two parking lots in a garage in the premium Střížkovské výhledy residential project is for sale. The apartment is located on the third floor (3/4) with an elevator and is wheelchair accessible.",
    "This apartment features a spacious living room (59 m2) with a fully equipped kitchenette, including built-in Miele and Liebherr appliances (fridge-freezer, wine cellar, dishwasher, hood, oven, and microwave) and ample storage space. The two main bedrooms (16.2 m2 and 15.5 m2) each have a spacious dressing room (7.6 m2 and 7.1 m2) and an en-suite bathroom (4.3 m2 and 4.2 m2) with a toilet. One bathroom has a shower and the other a bathtub. The third bedroom (12.2 m2) also has its own bathroom (3.4 m2) with a toilet and shower.",
    "Additionally, the apartment has a storage room/dressing room (4.8 m2) and a closet (6.8 m2) with a counter and sink, and space for a washing machine and dryer. The apartment also features two balconies (3 m2 each) and a south-facing terrace (14.5 m2) with a view of the entire city.",
    "Constructed in 2015, this high-quality apartment features high ceilings (2.7 m) and cubist-inspired architecture. The apartment boasts premium amenities, including underfloor heating in the living area and bathrooms, central air conditioning, and external blinds — all seamlessly controlled by the Kobra smart home system. A security system connected to a central security desk ensures peace of mind. The apartment is outfitted with top-of-the-line furnishings from brands such as Laufen, Hansgrohe, Tece, and Riho. Customizable ceiling LED lighting enhances the ambiance in the living area.",
    "The apartment has a total area of 194.02 square meters, including the terraces, and an internal area of 174.46 square meters. It comes with a 2.5 square meter storage unit and two parking spaces in the garage (one of which is extended). Additionally, there are two shared storage rooms within the building for residents to use.",
    "This exceptional residence, once home to Karel Gott during the renovation of his Bertramka villa, boasts only 16 apartments and superior construction. Nestled near the Prosecké skály Natural Park with its scenic overlooks, the apartment offers breathtaking panoramic views of Prague, including the Prague Castle.",
    "This conveniently located property provides easy access to schools, kindergartens, sports fields, playgrounds, restaurants, and excellent transport links. Bus stations Nový Střížkov and Madlina are just meters away, offering easy access to the Střížkov subway station and the city center. The location also provides close proximity to OC Letňany, Globus, OBI, Kaufland, Aquaplace Šutka, Bulovka Hospital, and other amenities.",
    "I have a dataroom with additional information and photos of the apartment, which I'd be happy to share. The apartment is ready for immediate move-in and requires no repairs."
  ],
  "gallery": {
    "basePath": "gallery",
    "images": [
      "1.jpg",
      "2.jpg",
      "3.jpg",
      "4.jpg",
      "5.jpg",
      "6.jpg",
      "7.jpg",
      "8.jpg",
      "9.jpg",
      "10.jpg",
      "11.jpg",
      "12.jpg",
      "13.jpg",
      "14.jpg",
      "15.jpg",
      "16.jpg",
      "17.jpg",
      "18.jpg",
      "19.jpg",
      "20.jpg",
      "21.jpg",
      "22.jpg",
      "23.jpg",
      "24.jpg",
      "25.jpg",
      "26.jpg",
      "27.jpg",
      "28.jpg",
      "29.jpg",
      "30.jpg"
    ]
  },
  "downloads": {
    "downloadLabel": "Download",
    "basePath": "downloads",
    "pdfLabel": "PDF",
    "files": [
      {
        "name": "Apartment Datasheet",
        "filename": "karta-bytu.pdf"
      },
      {
        "name": "Energy Performance Certificate",
        "filename": "penb.pdf"
      },
      {
        "name": "Apartment Floor Plan",
        "filename": "plan-bytu.pdf"
      }
    ]
  },
  "badges": [
    {
      "title": "A house you want<br>to live in",
      "download": {
        "name": "Nové bydlení magazine",
        "basePath": "downloads",
        "filename": "casopis-nove-bydleni.pdf"
      }
    },
    {
      "title": "Villa Nad Kundratkou:<br>above-standard living",
      "download": {
        "name": "Brochure",
        "basePath": "downloads",
        "filename": "prospekt.pdf"
      }
    }
  ]
}
