{
  "documentTitle": "Prodej bytu Nad Kundratkou, Praha - Prosek",
  "title": {
    "live": "Bydlete",
    "in": "v",
    "perfect": "dokonalém",
    "luxury": "luxusu"
  },
  "3dTour": "3D prohlídka",
  "startTour": "Spustit prohlídku",
  "virtualTourLink": "https://my.matterport.com/show/?m=VdxdAxDqy1g",
  "price": "30 790 000 Kč",
  "priceLabel": "Cena",
  "backToTop": "Nahoru",
  "address": {
    "value": "Nad Kundratkou, Praha - Prosek",
    "mapLink": "https://maps.app.goo.gl/PiJeeK6m9nTcWy6Z6"
  },
  "contact": {
    "name": "Ing. Tomáš Kouřim",
    "title": "majitel nemovitosti",
    "email": "tomas.kourim@terribilis.cz",
    "phone": "+420 723 927 536",
    "photo": "tomas.webp"
  },
  "stats": [
    {
      "name": "dispozice",
      "value": "4+kk"
    },
    {
      "name": "celková plocha",
      "value": "197",
      "unit": "m²"
    },
    {
      "name": "terasy",
      "value": "20",
      "unit": "m²"
    },
    {
      "name": "balkony",
      "value": "3"
    },
    {
      "name": "koupelny",
      "value": "3"
    },
    {
      "name": "sklep",
      "value": "3",
      "unit": "m²"
    },
    {
      "name": "gar. stání",
      "value": "2"
    },
    {
      "name": "NP ze 4",
      "value": "3."
    }
  ],
  "description": [
    "Luxusní byt 4+kk s fantastickými výhledy na panoramu Prahy o celkové ploše 197 m2 (174 m2 obytná plocha plus 20 m2 terasy plus 3 m2 sklepní kóje) se nachází ve třetím podlaží (ze 4) prémiové rezidence s podzemním parkováním. Klidná, bezpečná lokalita ve slepé ulici ústící do lesoparku a zároveň s veškerou občanskou vybaveností (včetně stanice metra) v okolí.",
    "Dominantou bytu je velkorysý obývací pokoj (59m2) s kuchyní, jídelnou a 3 terasami, z nichž zejména jižní, největší (14m2) poskytuje působivé výhledy na celou Prahu, včetně Pražského hradu. Dispozici doplňují 3 ložnice (16m2, 16m2 a 12m2) s en-suite koupelnami, dvě větší ložnice mají i vlastní walk-in šatny. V bytě je dále komora, prádelna a vstupní chodba.",
    "Rezidence z roku 2017 v nadstandardním provedení odkazuje na prvorepublikový kubismus. V bytě jsou vysoké stropy, dřevěné podlahy a kamenné obklady, bezespárová dlažba i obklady a podlahové vytápění v koupelnách, velkoplošná dřevo-hliníková okna s bezrámovým zasklením, centrální klimatizace a venkovní žaluzie - vše ovládané automaticky systémem chytré domácnosti Kobra. Designová kuchyň s vestavnými spotřebiči značky Miele a Liebherr (lednice s mrazákem, vinotéka, myčka, digestoř, trouba, mikrovlnná trouba) a dostatkem úložných prostor nabízí praktičnost i pohodlí. Byt je vybaven zabezpečovacím zařízením s napojením na pult centrální ochrany. Veškeré zařizovací předměty jsou v top standardu (značky Laufen, Hansgrohe, Tece, Riho, Hüppe). V obývací části můžete využít stropního LED osvětlení, které lze ovladačem libovolně barevně i intenzitou přizpůsobovat.",
    "V bytovém domě je pouze 16 bytových jednotek a celý projekt je opravdu nadstandardní, o čemž svědčí třeba i to, že v jednom z bytů bydlel během rekonstrukce své vily na Bertramce i Karel Gott. Velkolepé schodiště z teraca, travertinové obklady a vyhřívaná venkovní podlaha u vstupu domu zajišťují maximální komfort v zimních měsících. Dům, stejně jako prostor podzemních garáží, je opatřen kamerovým systémem pro maximální bezpečí. Díky poloze nad skalním zlomem nabízí úchvatné výhledy na celou Prahu.",
    "Vnitřní plocha bytu je 174.46m2, terasy 20.42m2, sklep 2.5m2. K bytu dále patří 2 parkovací stání v garáží, z nichž jedno je prodloužené. V domě jsou též 2 kočárkárny/kolárny. Vše přístupné plně bezbariérově.",
    "Bezprostředně sousedící přírodní památka Prosecké skály vybízí k procházkám na vyhlídky Emy Destinové a Prosecké skály či prostě jen tak do lesa.",
    "Prakticky hned před domem se nachází autobusové zastávky Nový Střížkov a Madlina, odkud se rychle dostanete na metro Střížkov i tramvaj. Do centra metropole se je to i MHD za necelou půlhodinu. V okolí jsou dostupná sportoviště, restaurace, škola i školka. V rozumné dojezdové vzdálenosti se nachází OC Letňany, Globus Čakovice, OBI, Kaufland, Aquacentrum Šutka, Nemocnice Bulovka a další. Výborná dostupnost na dálnice D8 i D10, Městský a Pražský okruh.",
    "Zájemcům mohu poskytnout další informace k bytu i celému projektu, stejně jako další fotografie. Byt je připravený k okamžitému nastěhování bez nutnosti jakýchkoliv oprav či zásahů."
  ],
  "downloads": {
    "label": "Stáhnout",
    "map": "Karta bytu",
    "penb": "Průkaz energetické náročnosti budovy",
    "plan": "Plán bytu"
  },
  "badges": {
    "magazine": {
      "title": "Dům, ve kterém máte<br>chuť bydlet",
      "name": "Časopis Nové bydlení"
    },
    "prospect": {
      "title": "Viladům nad Kundratrkou:<br>nadstandardní bydlení",
      "name": "Prospekt"
    }
  }
}
