{
  "documentTitle": "Apartment for sale Nad Kundratkou, Prague - Prosek",
  "title": {
    "live": "Live",
    "in": "in",
    "perfect": "perfect",
    "luxury": "luxury"
  },
  "3dTour": "3D Tour",
  "startTour": "Start Tour",
  "virtualTourLink": "https://my.matterport.com/show/?m=VdxdAxDqy1g",
  "language": {
    "czech": "Czech",
    "english": "English"
  },
  "price": "30,790,000 CZK",
  "priceLabel": "Price",
  "backToTop": "Back to Top",
  "address": {
    "value": "Nad Kundratkou, Prague - Prosek",
    "mapLink": "https://maps.app.goo.gl/PiJeeK6m9nTcWy6Z6"
  },
  "contact": {
    "name": "Tomáš Kouřim",
    "title": "Property Owner",
    "email": "tomas.kourim@terribilis.cz",
    "phone": "+420 723 927 536",
    "photo": "tomas.webp"
  },
  "stats": [
    {
      "name": "layout",
      "value": "4+kk"
    },
    {
      "name": "total area",
      "value": "197",
      "unit": "m²"
    },
    {
      "name": "terraces",
      "value": "20",
      "unit": "m²"
    },
    {
      "name": "balconies",
      "value": "3"
    },
    {
      "name": "bathrooms",
      "value": "3"
    },
    {
      "name": "basement",
      "value": "3",
      "unit": "m²"
    },
    {
      "name": "garage parking lots",
      "value": "2"
    },
    {
      "name": "floor (out of 4)",
      "value": "3",
      "unit": "rd"
    }
  ],
  "description": [
    "This exceptional 4-bedroom (4+kk) apartment with breathtaking views of Prague spans 197 m² in total, including 174 m² of living space, 20 m² of terraces, and a 3 m² storage unit. Situated on the third floor of a premium residence with underground parking, it offers a quiet and secure environment on a cul-de-sac leading to a forest park, while still being within walking distance of all essential amenities, including a metro station.",
    "The highlight of the apartment is the expansive 59 m² living area, which combines a lounge, dining space, and a fully equipped kitchen, opening onto three terraces. The largest, a south-facing terrace of 14 m², provides breathtaking panoramic views of Prague, including Prague Castle. The layout includes three bedrooms (16 m², 16 m², and 12 m²), each with its own en-suite bathroom. The two larger bedrooms also feature walk-in closets. Additional rooms include a utility room, a laundry room, and an entrance hallway for added convenience.",
    "Built in 2017, the residence features a sophisticated 1920s-inspired Cubist design with high ceilings, wooden floors, and stone cladding. The apartment is equipped with seamless tiling, underfloor heating in the bathrooms, and large wood-aluminum windows with frameless glazing. Luxury amenities include a smart home system (Kobra) that controls automatic exterior blinds, climate control, and lighting. The designer kitchen is fitted with built-in Miele and Liebherr appliances, including a fridge/freezer, wine cooler, dishwasher, extractor hood, oven, and microwave. The bathrooms are equipped with high-end fittings from brands such as Laufen, Hansgrohe, Tece, Riho, and Hüppe. The living area features customizable LED ceiling lighting. For security, the apartment includes a monitoring system connected to a central security station.",
    "With only 16 apartments, the building offers an intimate and high-end living experience. A testament to its exclusivity is that Karel Gott resided in one of the apartments while renovating his Bertramka villa. The residence boasts a grand terrazzo staircase, travertine-clad interiors, and a heated outdoor entrance floor for winter comfort. Security is ensured by a 24/7 surveillance system, including cameras for the building and underground garages. Thanks to its location atop a rocky escarpment, the apartment offers breathtaking elevated views of Prague.",
    "The surrounding area provides a perfect balance of nature and city life. The adjacent Prosecké skály nature reserve offers scenic walks to viewpoints such as Ema Destinnová’s and Prosecké skály. Public transportation is easily accessible, with the Nový Střížkov and Madlina bus stops just outside, providing quick access to Střížkov Metro and tram connections. The city center can be reached in under 30 minutes by public transport. The neighborhood features excellent amenities, including schools, kindergartens, restaurants, and sports facilities, as well as major shopping centers such as OC Letňany, Globus Čakovice, OBI, and Kaufland. The location also offers quick access to the D8 and D10 motorways and Prague’s ring road.",
    "The apartment comes with two underground parking spaces, one of which is extended for larger vehicles. The building includes two stroller and bike storage rooms and offers fully barrier-free access. The apartment is ready for immediate move-in without the need for any renovations.",
    "For further details, additional photos, or to arrange a viewing, feel free to reach out."
  ],
  "downloads": {
    "label": "Download",
    "map": "Apartment Datasheet",
    "penb": "Energy Performance Certificate",
    "plan": "Apartment Floor Plan"
  },
  "badges": {
    "magazine": {
      "title": "A house you want<br>to live in",
      "name": "Nové bydlení magazine"
    },
    "prospect": {
      "title": "Villa Nad Kundratkou:<br>above-standard living",
      "name": "Brochure"
    }
  }
}
